tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "python"
brew "credstash"
brew "git"
brew "gnu-sed"
brew "go"
brew "httpstat"
brew "hub"
brew "jq"
brew "node@12"
brew "openvpn"
brew "shellcheck"
brew "tfenv"
brew "the_silver_searcher"
brew "unrar"
brew "watch"
brew "wget"
# yarn formula depends only on node (latest) but I want node@12
brew "yarn", args: ["ignore-dependencies"]
brew "yarn-completion"
brew "youtube-dl"
cask "authy"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-chrome-canary"
cask "kindle"
cask "microsoft-excel"
cask "microsoft-powerpoint"
cask "microsoft-word"
cask "slack"
cask "spotify"
cask "telegram"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"