tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "python"
brew "git"
brew "gnu-sed"
brew "go"
brew "hub"
brew "jq"
brew "grep"
brew "node"
brew "shellcheck"
brew "tfenv"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "yarn"
brew "yarn-completion"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "microsoft-word"
cask "google-chrome-canary"
cask "font-jetbrains-mono"
cask "docker"
cask "corretto"
cask "tandem"
cask "dotnet"
cask "authy"
brew "gh"
