tap "homebrew/dupes"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "ack"
brew "openssl"
brew "sqlite"
brew "aircrack-ng"
brew "arp-scan"
brew "augeas"
brew "autoconf"
brew "automake"
brew "python3"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bison"
brew "libffi"
brew "pixman"
brew "checkbashisms"
brew "chromedriver"
brew "coreutils"
brew "curl"
brew "dialog"
brew "jpeg"
brew "poppler"
brew "diff-pdf"
brew "pth"
brew "dirmngr", link: true
brew "dnsperf"
brew "exiv2"
brew "fdupes"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fleetctl"
brew "fontforge"
brew "gdb"
brew "ghc"
brew "gist"
brew "git"
brew "gmp"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "gnupg"
brew "go"
brew "gpg-agent", link: true
brew "gradle"
brew "grep"
brew "heroku"
brew "htop"
brew "hub", args: ["HEAD"]
brew "imagemagick"
brew "iproute2mac"
brew "jhead"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "libimobiledevice"
brew "libusb-compat"
brew "libvo-aacenc"
brew "libyaml"
brew "lnav"
brew "mas"
brew "maven"
brew "mdp"
brew "python"
brew "mercurial"
brew "mongodb"
brew "mtr"
brew "mysql"
brew "namebench"
brew "netcat"
brew "nethogs"
brew "optipng"
brew "pandoc"
brew "tree"
brew "pass"
brew "pwgen"
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby"
brew "scala"
brew "shellcheck"
brew "socat"
brew "spark"
brew "ssh-copy-id"
brew "svgo"
brew "the_silver_searcher"
brew "tig"
brew "unrar"
brew "watch"
brew "watchman"
brew "wdiff"
brew "wget"
brew "whois"
brew "wrk"
brew "xhyve"
brew "youtube-dl"
mas "Deckset", id: 847496013
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LiveReload", id: 482898991
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Shazam", id: 897118787
mas "Xcode", id: 497799835
